STUDENT_DB = {
    ## ปวส.2/1
    "42": {"name": "น.ส.กรรณิการ์  ปัญญาวงศ์", "class": "ปวส.2/1"},
    "61": {"name": "นายพงศธร ชาลีโสม", "class": "ปวส.2/1"},
    "66": {"name": "น.ส.พิรดา วันชัย", "class": "ปวส.2/1"},
    "67": {"name": "น.ส.สาลินี พะยะ", "class": "ปวส.2/1"},
    "68": {"name": "น.ส.วาสนา โพธารินทร์", "class": "ปวส.2/1"},
    "70": {"name": "น.ส.วราภร จำปาหอม", "class": "ปวส.2/1"},
    "71": {"name": "นายปุรเชษฐ์ บุดดาวงศ์", "class": "ปวส.2/1"},
    "72": {"name": "นายยงยุทธ ศรีธัญ", "class": "ปวส.2/1"},
    "75": {"name": "นายศุภสันต์  ทองดี", "class": "ปวส.2/1"},
}